Repository: santiagofp9/Keep-Calm-and-Code
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Home
es: Inicio

source: About Us
es: Nosotros

source: Partners
es: Aliados

source: Training
es: Formación

source: Resources
es: Recursos

source: Alumni
es: Graduados

source: Contact
es: Contacto

source: Problem Statement
es: Planteamiento del Problema

source: Training path
es: Ruta de Formación

source: After Initial and Intermediate V.E.T. or professional training, the participant enrols further education or instruction. This career path is supported by activities of guidance and coaching sessions with our technical staff.
es: Después de V.E.T. inicial e intermedio. o entrenamiento profesional, el participante enriquece la educación o instrucción adicional. Esta carrera esapoyado por actividades de orientación y sesiones de coaching con nuestros técnicospersonal.

source: Access to employment
es: Acceso a la empleabilidad

source: This positive exit is constant communication and involvement of companies through the project, practical experience in companies, job vacancies reception, free consultancy and labour intermediation, follow up.
es: Esta salida positiva es la comunicación constante y la participación de las empresas.a través del proyecto, experiencia práctica en empresas, ofertas de empleorecepción, consultoría gratuita e intermediación laboral, seguimiento.

source: Entrepreneurship
es: Emprendimiento

source: The participant is referred to our Entrepreneurship Department, part of Youth Business International, a net that supports underserved young entrepreneurs to start, grow and sustain their businesses, enabling them to create jobs.
es: Se remite al participante a nuestro Departamento de emprendimiento, parte de Youth Business International, una red que apoya a los jóvenes desatendidosEmprendedores para comenzar, crecer y mantener sus negocios, lo que les permiteCrear trabajos.

source: Impact
es: Impacto

source: Experiences
es: Testimonios

source: Contribute to the improvement of our society by helping people in vulnerable situations to better their life and their community.
es: Contribuir a la mejora de nuestra sociedad ayudando a las personas en situación de vulnerabilidad para mejorar su vida y su comunidad.

source: Tomillo Foundation
es: Fundación Tomillo

source: Lastest from press
es: Últimas noticias

source: Sponsors
es: Patrocinadores

source: Do we share the same values?
es: ¿Compartimos los mismos valores?

source: Do you want to be a part of our project?
es: ¿Quieres ser parte de nuestro proyecto?

source: Leave us a message.
es: Déjanos un mensaje

source: Submit
es: Enviar

source: Location
es: Ubicación

source: 28041 Madrid Spain
es: 28041 Madrid España

source: Call
es: Teléfono

source: Press
es: Prensa

source: The Foundation aims to:
es: La Fundación tiene como objetivo:

source: Promote, support or undertake activities dedicated to facilitate the social and occupational inclusion of those disadvantaged or at social risk, through training programs and/or the requalification, guidance services and other initiatives.
es: Promover, apoyar o emprender actividades dedicadas a facilitar la inserción sociale inclusión ocupacional de los desfavorecidos o en riesgo social, a través de Programas de formación y/o recalificación, servicios de orientación y otrasiniciativas.

source: Promote, support, or undertake pre-school, child, and youth education activities in socially disadvantaged environments, to improve access to educational resources and prevent academic failure.
es: Promover, apoyar o llevar a cabo educación preescolar, infantil y juvenilActividades en entornos socialmente desfavorecidos, para mejorar el acceso a Recursos educativos y prevenir el fracaso académico.

source: Promote, support, or undertake other activities that, benefitting society, are directly or indirectly related to the aforementioned objectives, including cultural activities, study and analysis of social and economic reality, volunteer promotion, development of social economy and sustainability
es: Promover, apoyar o emprender otras actividades que, beneficiando a la sociedad,están directa o indirectamente relacionados con los objetivos antes mencionados, incluyendo actividades culturales, estudio y análisis de lo social y económicorealidad, promoción de voluntarios, desarrollo de la economía social y Sostenibilidad

source: Tomillo Foundation Mission:
es: Fundación Tomillo Misión:

source: Tomillo Foundacion main activities are:
es: Las principales actividades de Foundación Tomillo son:

source: School and Community
es: Escuela y Comunidad

source: Training and Employment
es: Formación y Empleabilidad

source: Studies and Social Innovation
es: Estudios e Innovación Social

source: Website Address:
es: Dirección Sitio Web

source: Tomillo Fundation
es: Fundación Tomillo

source: Our Students' CV
es: Nuestros Estudiantes

source: Leave us a message
es: Déjanos un mensaje

source: Contact us
es: Contáctanos

source: Contact Info
es: Información de Contacto

source: Do you want to be a part of our project?
es: ¿Quieres ser parte de nuestro proyecto?

source: Contact Form
es: Formulario de Contacto

source: Be Our Partner
es: Sé nuestro socio

source: Read More
es: Leer Más

source: Next
es: Siguiente

source: Back
es: Atras

source: FORMACIÓN
es: TRAINING

source: Inicio:
es: Start

source: Horas:
es: Hours

source: Lugar:
es: Place

source: Inscribirse
es: Register

source: Requisitos:
es: Requirement

source: Patrocinadores:
es: Sponsors
